{"contentBlock":{"date":null,"title":"/","author":null,"showTitle":null,"message":{"raw":{"children":[{"type":"heading-four","children":[{"text":"Her på berget bruker vi stort sett tre typer tiltak for å senke utslipp:"}]},{"type":"numbered-list","children":[{"type":"list-item","children":[{"type":"list-item-child","children":[{"text":"Informasjon om hva som er miljøvennlig atferd"}]}]},{"type":"list-item","children":[{"type":"list-item-child","children":[{"text":"Subsidier av miljøvennlige alternativer"}]}]},{"type":"list-item","children":[{"type":"list-item-child","children":[{"text":"Avgifter på ulike typer atferd, som kjøring i visse tidsrom"}]}]}]},{"type":"paragraph","children":[{"text":"Informasjonskampanjer øker vår bevissthet, men endrer lite på faktisk atferd. Subsidier av miljøvennlige alternativer er effektivt, men har en tendens til å øke det totale forbruket (som total kjørelengde). Økte avgifter rammer de med dårligst økonomi og kan potensielt sett skape sosial uro."}]},{"type":"paragraph","children":[{"text":"Finnes det andre alternativer for å senke forbruket som har effekt, uten de før nevnte ulempene? Her er et lite tankeeksperiment:"}]},{"type":"paragraph","children":[{"text":"\n⁠"}]},{"type":"heading-five","children":[{"text":"Rasjoneringskortet"}]},{"type":"paragraph","children":[{"text":"Hva om alle fikk en årlig CO2-kvote, og fikk bestemme selv hva den skulle brukes til? Litt som rasjoneringskortene under krigen, men med større fleksibilitet rundt hva lappene kunne brukes til. Og for å drømme litt: understøttet av et system som holder orden på forbruket ditt."}]},{"type":"paragraph","children":[{"text":"\n⁠"}]},{"type":"heading-five","children":[{"text":"Kombinasjonen av frihet og tvang"}]},{"type":"paragraph","children":[{"text":"Vi har ulike verdier og setter pris på forskjellige ting. I stedet for å krangle om hva som er «en nødvendig flyreise» kan vi overlate den vurderingen til hver enkelt. Lavere forbruk uten sosial uro."}]},{"type":"paragraph","children":[{"text":"Det er sikkert et hav av praktiske utfordringer med merking og registrering av forbruk, og sikkert mange muligheter for å lure systemet, men gitt at det lar seg gjennomføre synes jeg det er en besnærende tanke."}]}]}},"aside":{"raw":{"children":[{"type":"paragraph","children":[{"text":""},{"href":"https://www.linkedin.com/in/j%C3%B8rgen-dalen-4aa27a/","type":"link","children":[{"text":"Jørgen Dalen"}],"openInNewTab":true},{"text":" er Principal Behavioral Scientist i Mindshift"}]}]},"references":[]}}}